{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Strip",
    "strip_left": true,
    "strip_right": true
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "BertProcessing",
    "sep": [
      "[SEP]",
      3
    ],
    "cls": [
      "[CLS]",
      2
    ]
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "444814009": 5,
      "195662009": 6,
      "10509002": 7,
      "59621000": 8,
      "271737000": 9,
      "237602007": 10,
      "40055000": 11,
      "414545008": 12,
      "127013003": 13,
      "431855005": 14,
      "90781000119102": 15,
      "431856006": 16,
      "157141000119108": 17,
      "125605004": 18,
      "312608009": 19,
      "433144002": 20,
      "43878008": 21,
      "307426000": 22,
      "44054006": 23,
      "302870006": 24,
      "431857002": 25,
      "110030002": 26,
      "36971009": 27,
      "75498004": 28,
      "39898005": 29,
      "64859006": 30,
      "6525002": 31,
      "197927001": 32,
      "80394007": 33,
      "90460009": 34,
      "46177005": 35,
      "78275009": 36,
      "156073000": 37,
      "91302008": 38,
      "401314000": 39,
      "26929004": 40,
      "88805009": 41,
      "22298006": 42,
      "233604007": 43,
      "368581000119106": 44,
      "128613002": 45,
      "422034002": 46,
      "389087006": 47,
      "125601008": 48,
      "403190006": 49,
      "87433001": 50,
      "203082005": 51,
      "401303003": 52,
      "92691004": 53,
      "254837009": 54,
      "73430006": 55,
      "443165006": 56,
      "1551000119108": 57,
      "185086009": 58,
      "5602001": 59,
      "254637007": 60,
      "424132000": 61,
      "192127007": 62,
      "65710008": 63,
      "60573004": 64,
      "132281000119108": 65,
      "49436004": 66,
      "76571007": 67,
      "770349000": 68,
      "706870000": 69,
      "67782005": 70,
      "427419006": 71,
      "230265002": 72,
      "213150003": 73,
      "370143000": 74,
      "60234000": 75,
      "48724000": 76,
      "128188000": 77,
      "235595009": 78,
      "283545005": 79,
      "97331000119101": 80,
      "1501000119109": 81,
      "110359009": 82,
      "4557003": 83,
      "312157006": 84,
      "27942005": 85,
      "56786000": 86,
      "86406008": 87,
      "262521009": 88,
      "234466008": 89,
      "314994000": 90,
      "40095003": 91,
      "84757009": 92,
      "254632001": 93,
      "53827007": 94,
      "67811000119102": 95,
      "47505003": 96,
      "84114007": 97,
      "86175003": 98,
      "128302006": 99,
      "87628006": 100,
      "157265008": 101,
      "127295002": 102,
      "62479008": 103,
      "79619009": 104,
      "91434003": 105,
      "15802004": 106,
      "111287006": 107,
      "204949001": 108,
      "49915006": 109,
      "61977001": 110,
      "171131006": 111,
      "267064002": 112,
      "60951000119105": 113,
      "111282000": 114,
      "129721000119106": 115,
      "275408006": 116,
      "278365007": 117,
      "409089005": 118,
      "448813005": 119,
      "707418001": 120,
      "76916001": 121,
      "91861009": 122
    },
    "unk_token": "[UNK]"
  }
}